{
  "daily": [
{
      "a": 1,
      "d": "2022.05.22",
      "n": "芙二居委会通告\n\n各位居民朋友们，根据街道最新通知，本小区下一次外出时间初定于5月23日（后天）16:30~19:30。\n\n根据街道要求，本小区将于5月22日上午9点左右启动核酸检测，每户指定1人（需要外出的居民）进行检测采样，届时做核酸的居民将按照楼栋叫号，先双后单，其他居民非请勿下，间隔2米排队。谢谢大家的配合！\n\n如果没有外出需求，不用做核酸\n\n温馨提示：为了减少当天大家出门排队时间，请出门的居民务必提前准备好健康绿码（截图也可以）和出门证，并在出小区大门前主动出示。谢谢大家配合！"
    },
{
      "a": 1,
      "d": "2022.05.21",
      "n": "芙二居委会通告\n\n接上级通知，预计今日上午7点30分左右启动全员核酸检测。本次核酸至关重要，请大家一定要参加❗[加油]\n\n核酸检测要求如下：\n\n顺序如前，先双后单，非请勿动；以家庭为单位间隔2米排队；漏做将被赋予黄码并影响后续出行。\n\n除警务、医护工作者以外，其他保障类等特殊人员完成核酸检测后才可出小区。如持有明早外出就医通行证的就医人员，请早晨优先进行核酸检测，如有其他特殊情况，请及时与居委报备。\n\n为确保核酸检测期间安全有序，请各位居民“非请勿出户”，做完核酸请不要聚集聊天，立即返户，请予以配合，万分感谢"
    },
{
      "a": 1,
      "d": "2022.05.20",
      "n": "芙二居委会通告\n\n超市卡邀请发放通知： 根据城市超市及街道统筹安排，5月20日我小区外出居民可至缤谷广场城市超市购置生活必需品。每个楼组发放超市邀请卡2张，1证1人，由楼内居民自行协商分配，请本楼楼组长10:00来居委领取。\n\n温馨提示：\n\n由于现场排队等因素，建议推举年轻力壮、有购物经验的精兵强将为大家统一采购。超市部分产品有购买数量限制，请大家合理分配理性购物。\n\n接上级通知，明天上午将进行全员全域核酸检测，请大家做好准备，具体时间及安排稍后会通知。此次大筛结果至关重要！请大家务必应检尽检按时参加！谢谢配合！"
    },
    {
      "a": 1,
      "d": "2022.05.19",
      "n": "芙二居委会通告\n\n所有人 根据城市超市及街道统筹安排，5月19日我小区外出居民可至缤谷广场城市超市购置生活必需品。\n\n每个楼组发放超市邀请卡2张，1证1人，由居民自行分配，请前日代发出门证的楼组志愿者11:30来居委领取。\n\n温馨提示：\n\n由于现场排队等因素，建议推举年轻力壮、有购物经验的精兵强将为大家统一采购。超市部分产品有购买数量限制，请大家合理分配理性购物。"
    },
{
      "a": 1,
      "d": "2022.05.18",
      "n": "芙二居委会通告\n\n预计今日上午8点左右启动全员核酸检测，请在核酸之前完成一次抗原检测。\n\n核酸检测要求如下：\n1. 顺序如前，非请勿动；以家庭为单位间隔2米排队，有上网课学生的家庭优先安排；\n2. 垃圾包可顺手带下投放于路口垃圾桶内；\n3. 完成采样后迅速返回家中，不逗留不攀谈。\n\n注:核酸筛查“应检未检”人员可能会被赋予黄码，请各位务必主动参加检测，应采尽采。\n\n为确保核酸检测期间安全有序，请各位居民“非请勿出户”，做完核酸请不要聚集聊天，立即返户，请予以配合，万分感谢"
    },
{
      "a": 1,
      "d": "2022.05.17",
      "n": "芙二居委会通告\n\n预计今日上午8点左右启动全员核酸检测，请在核酸之前完成一次抗原检测。\n\n核酸检测要求如下：\n1. 顺序如前，非请勿动；以家庭为单位间隔2米排队，有上网课学生的家庭优先安排；\n2. 垃圾包可顺手带下投放于路口垃圾桶内；\n3. 完成采样后迅速返回家中，不逗留不攀谈。\n\n注:核酸筛查“应检未检”人员可能会被赋予黄码，请各位务必主动参加检测，应采尽采。\n\n为确保核酸检测期间安全有序，请各位居民“非请勿出户”，做完核酸请不要聚集聊天，立即返户，请予以配合，万分感谢"
    },
{
      "a": 1,
"h": true,
      "d": "2022.05.16",
      "n": "芙二居委会通告\n\n各位居民朋友：\n\n大家下午好！接街道疫情防控指挥部通知，即日起，芙二小区正式执行“防范区”工作指示。为贯彻市委市政府、区委区政府、街道党工委、办事处关于防范区“有序放开、有限活动、有效管控”工作要求，结合小区实际情况，特将芙二小区近期工作告知如下：\n\n一、核酸检测工作：\n\n1、每户需要外出的居民必须做核酸（一户一人，具体核酸时间另行通知)；\n\n二、关于出小区的相关规定：\n\n1、非必要不外出。外出仅限前往医院、超市、药店等场所（仙霞街道范围内的保供点位，详见“长宁仙霞”公众号的通知)。\n2、凭证出入。居委会会为每户家庭发放《出入通行证》（居委会盖章有效)，通行证上填写小区名、地址、室号，使用一次在对应日期上打钩记录一次。《通行证》不得私自借用或转让他人，一经查实没收《通行证》。\n3、限制区域。通行范围为本街道辖区范围，不跨街道、不跨小区、不进封控区和管控区，外出时仅限步行或共享单车。\n4、一户一证、一证一人、限时出入。以室号为一户，每户每次指定1人外出，每次外出不超过3个小时，超时未回，取消该户居民下一次外出资格。\n5、分时分区外出。小区根据街道疫情防控指挥部安排，每周安排两天，每天分时段、分区域，错峰出行（详见通知末尾时间表）。\n6、出行要求：家庭代表外出时，需要提供居民健康码、《出入通行证以48小时核酸阴性报告，三者兼具方可外出。\n7、返回要求：家庭代表返回时，除展示《通行证》以外，还应扫描“场所码”、测量体温、同时对物品和鞋底进行必要的消杀后方可进入小区。\n8、外出须做好个人防护。出门必须规范佩戴口罩，保持2米社交距离，切实做到“防疫三件套、防护五还要”。\n\n如遇上级政策调整，将及时告知，5月21日之后的安排，另行通知。为了保持这来之不易的胜利果实，请各位居民坚持不聚集，注意个人防护，切勿大意！让我们一起加油！\n\n外出次数  外出时间 日期 时间段 可外出楼栋\n\n第一次\n\n5月18日 16:30-19:30\n1号楼~47号楼（单号）\n5月19日13:00-16:00\n49号楼~55号楼（单号)\n24号楼~52号楼（双号）\n100弄4号楼\n\n第二次\n\n5月21日13:00-16:00\n1号楼~47号楼（单号）\n5月21日16:30-19:30\n49号楼~55号楼（单号）\n24号楼~52号楼（双号）\n100弄4号楼\n\n芙二居委会\n2022年5月17日\n\n根据街道最新调整，原定于5月21日外出时间，现统一改为5月20日（明天）出行，请明天需要外出的居民自即刻起到3点半前到核酸检测点参加采样，请大家理解配合"
    },
{
      "a": 1,
      "d": "2022.05.14",
      "n": "芙二居委会通告\n\n各位居民，当前疫情防控仍处于关键时期，以下是快递、外卖消毒的要求：\n\n1、外卖喷洒消毒时需要覆盖快件的每一面（一般为6面）；\n2、消毒液喷洒量以每一面喷洒均匀、表面覆盖一层水雾、完全湿润为标准；\n3、消毒液喷洒消毒后须静置30分钟以上再放置货架上；\n4、定期对平板车、手推车等进行喷洒消毒。\n5、外卖小哥一定要扫“场所码”\n\n请居民们耐心等待物品完成消杀静置，再做好个人防护错峰取物，谢谢大家配合！\n\n\n各位团购团长\n\n大家好，首先感谢各位对小区、楼组民生保障的付出[抱拳]小区目前疫情控制稳定，这是大家的共同努力的成果。当前正处于“逆水行舟，不进则退”的关键时刻，希望各位紧密配合，继续守护好我们的家园。\n\n1.团长接到司机电话请团长个人来小区大门口接货，避免聚集。\n2.货物卸下消杀后须静置30分钟再运进小区，建议团购志愿者等消杀静置完成后再来帮忙分发。\n\n谢谢大家的配合"
    },
{
      "a": 1,
      "d": "2022.05.14",
      "n": "芙二居委会通告\n\n亲爱的居民朋友们：\n\n当前疫情防控仍处于关键时期，为了您自己的安全和亲人健康，请大家高度警惕感染风险，不出小区，严禁聚集，错峰取物，尽量做到足不出户，不要随意下楼走动。\n\n快递、外卖到达半小时后方可下楼拿取，确保有足够的时间消杀静置。\n\n请大家继续巩固来之不易的疫情防控成果，共同守护我们的家园！"
    },
{
      "a": 2,
      "d": "2022.05.14",
      "n": "仙逸小区告居民书\n\n楼组长们，大家晚上好！\n\n大家也知道了今天仙逸在415弄确诊了2例，在昨晚排查中发现我们是按照楼组通知核酸，但是真正排队的人有一部分来自根本还没叫的楼组。目前一根管里所有涉及的人和阳性确诊楼道同一层以及各楼层同一室全部作为密接被转运，所以麻烦楼组长们提醒居民，不要图自己方便还没通知就出来核酸，万一有确诊不但自己要被隔离，还要影响家人甚至整个楼组。\n\n另外，从明天开始街道要求应检未检人员（生病、高龄、特殊情况等除外）不做核酸，都要通知民警上门，所以以后我们仙逸辖区内参加核酸的楼组都会有人来点名单，我会一个一个楼组通知核酸并在楼道门口勾名单，希望居民们能够配合！\n\n最后再次提醒，管控区除了错峰扔垃圾和拿快递之外，要求还是居家的，从今天开始上级部门要求所有快递送到货架后，物业消杀静置半小时到一小时方可拿取，减少快递物品传播，所以麻烦大家尽量避免非必要的购物，否则解封永远遥遥无期！再次拜托大家！"
    },
{
      "a": 2,
"h": true,
      "d": "2022.05.14",
      "n": "仙逸居委会疫情公告26\n\n各位居民，目前小区疫情防控形势向好，但各项管控措施绝不能松劲，新冠阳性人员累计数偏高，现根据上级防疫要求，仙逸居民区除水城路386弄11号大楼、仙霞路415弄8号为封控区，五洲大厦小区为防范区，其余均为管控区。现将小区疫情情况公告如下：\n\n截止5月13日，小区累计确诊新冠阳性人员120例，其中5月13日新增新冠阳性人员2人（同户），居住地在仙霞路415弄8号。\n\n请广大居民继续严格遵守“三区”防疫规定，封控区足不出户，防范区提级管理，管控区非必要不出户，暂停团购，减少风险，携手抗疫，为争取仙逸居民区早日解封做出每个人的贡献。"
    },
{
      "a": 2,
      "d": "2022.05.14",
      "n": "仙逸小区告居民书\n\n居民们：大家好 ！\n\n仙逸居民区在大家的共同努力下，众志成城，齐心抗疫，已取得了连续10天无新增阳性人员的抗疫成果，但是在昨天的全员筛查中发现了2例核酸异常人员（具体信息稍后发布）。\n\n为了进一步加强疫情防控，防止反弹，守牢防疫成果，现要求全体居民做到以下几点：\n\n1.严格遵守“三区”防疫规定，封控区足不出户，外卖，快递由专人送至家门口，每天两次，每晚20:00前，垃圾放至家门口，由专人上楼收集；管控区非必要不出户，错时错峰下楼自取快递和外卖以及去垃圾房丢垃圾（每天一次），严禁在小区内散步、聚集和遛狗。防范区提级管理，参照管控区管理；\n\n2.暂停团购，严格外卖、快递消杀管理，对送至小区大门口的物品，统一消杀后静默半小时方可提取，居民在接到快递小哥到货电话通知后，过1小时去取货，进家门前居民自行再作二次消杀。建议居民在满足基本生活物资的前提下，减少网购，减少人与物接触频次；\n\n3.居民因疾病外出就医后，需在家自我隔离五天，非必要不出户，核酸筛查时，避开人流密集时段，由专人通知下楼采集；\n\n4.一旦发现新增阳性人员，立即封控该楼栋，及时转运阳性人员和密接人员，及时进行消杀，居民做到足不出户。\n\n让我们齐心协力，共同抗疫，为仙逸小区早日解封而共同努力！"
    },
    {
      "a": 1,
      "d": "2022.05.12",
      "n": "芙二居委会通告\n\n预计明日上午8点30分启动全员核酸检测，请在核酸之前完成一次抗原检测。\n\n核酸检测要求如下：\n1. 顺序如前，非请勿动；以家庭为单位间隔2米排队，有上网课学生的家庭优先安排；\n2. 垃圾包可顺手带下投放于路口垃圾桶内；\n3. 完成采样后迅速返回家中，不逗留不攀谈。\n\n注:核酸筛查“应检未检”人员可能会被赋予黄码，请各位务必主动参加检测，应采尽采。\n\n为确保核酸检测期间安全有序，请各位居民“非请勿出户”，做完核酸请不要聚集聊天，立即返户，请予以配合，万分感谢"
    },
    {
      "a": 1,
      "d": "2022.05.11",
      "n": "芙二居委会情况通报\n\n150弄43号楼共有阳性确诊病例2位，1人5月1日返阴回归，1人5月3日回归。\n\n现经核酸复核确认，5月3日回来的康复居民复阳，现已转运。\n\n请其他居民不要恐慌，目前已对上述阳性病例涉及楼道进行了专业消杀，小区物业的日常消杀工作也按规定每天进行。 \n\n温馨提示：\n1、根据封控要求，当前小区仍为防范区（提级管理），但请居民不出小区，尽量不要随意外出走动，切勿聚集。\n2、外卖提示:由于天气逐渐转热，居民自行购买的新鲜食品及冷链产品长时间在外容易变质，希望大家及时拿取。"
    },
{
      "a": 1,
      "d": "2022.05.10",
      "n": "芙二居委会通告\n\n预计明日上午8点左右启动全员核酸检测，请在核酸之前完成一次抗原检测。\n\n核酸检测要求如下：\n1. 顺序如前，非请勿动；以家庭为单位间隔2米排队，有上网课学生的家庭优先安排；\n2. 垃圾包可顺手带下投放于路口垃圾桶内；\n3. 完成采样后迅速返回家中，不逗留不攀谈。\n\n注:核酸筛查“应检未检”人员可能会被赋予黄码，请各位务必主动参加检测，应采尽采。\n\n为确保核酸检测期间安全有序，请各位居民“非请勿出户”，做完核酸请不要聚集聊天，立即返户，请予以配合，万分感谢"
    },
{
      "a": 2,
      "d": "2022.05.09",
      "n": "仙逸居委会疫情公告21\n\n各位居民，目前小区疫情防控形势向好，但各项管控措施绝不能松劲，新冠阳性人员累计数偏高，现根据上级防疫要求，仙逸居民区除水城路386弄11号大楼为封控区，五洲大厦小区为防范区，其余均为管控区。现将小区疫情情况公告如下：\n\n截止5月8日，小区累计确诊新冠阳性人员118例，其中5月8日无新增新冠阳性人员。\n\n请广大居民继续严格遵守“三区”防疫规定，封控区足不出户，防范区提级管理，管控区非必要不出户，暂停团购，减少风险，携手抗疫，为争取仙逸居民区早日解封做出每个人的贡献。"
    },
{
      "a": 1,
      "d": "2022.05.08",
      "n": "芙二居委会通告\n\n各位居民，明日（5月9日）小区进行抗原检测，各位自行进行检测，12点前将检测结果报于楼组群里。结果异常情况请电话联系居委会。\n\n谢谢大家配合！"
    },
{
      "a": 1,
      "d": "2022.05.08",
      "n": "芙二居委会通告\n\n今日自测抗原，11点前反馈结果，谢谢"
    },
{
      "a": 1,
      "d": "2022.05.07",
      "n": "芙二居委会通告\n\n今日继续抗原检测，请大家把结果反馈至群内，谢谢"
    },
{
      "a": 1,
      "d": "2022.05.07",
      "n": "芙二居委会通告\n\n各位居民：\n\n接上级通知，即日起芙二小区将从管控区调整为防范区。\n\n按照市新冠肺炎疫情防控工作小组办公室《关于加强防范区疫情防控工作通知》要求，现对仙霞新村街道三区管理中的防范区进行提级管理，参照管控区管理，具体可见《仙霞新村街道“防范区”提级管理公告》。\n\n目前小区周边仍有不少封控区，请大家继续遵守“人不出小区”的管理规定。\n\n珍惜这来之不易的阶段性成果！后期管理如有变化，我们将根据区、街道最新要求及时调整 。"
    },
{
      "a": 1,
      "d": "2022.05.06",
      "n": "芙二居委会通告\n\n预计今天上午8点30分左右启动全员核酸检测，请在核酸之前完成一次抗原检测。\n\n核酸检测要求如下：\n1. 顺序如前，非请勿动；以家庭为单位间隔2米排队，有上网课学生的家庭优先安排；\n2. 完成采样后至小区门口自取快递外卖并迅速返回家中，不聚集不逗留不攀谈。\n\n注:核酸筛查“应检未检”人员可能会被赋予黄码，请各位务必主动参加检测，应采尽采。\n\n谢谢配合！"
    },
{
      "a": 1,
      "d": "2022.05.05",
      "n": "芙二居委会通告\n\n各位居民，今日（5月5日）小区进行抗原检测，各位自行进行检测，11点前将检测结果报于楼组群里。结果异常情况请电话联系居委会。\n\n谢谢大家配合！"
    },
{
      "a": 1,
      "d": "2022.05.04",
      "n": "芙二居委会通告\n\n预计今天上午9点左右启动全员核酸检测，请在核酸之前完成一次抗原检测。\n\n核酸检测要求如下：\n1. 顺序如前，先双后单，非请勿动；以家庭为单位间隔2米排队，有上网课学生的家庭优先安排；\n2. 垃圾包可顺手带下投放于路口垃圾桶内；\n3. 完成采样后至小区门口自取快递外卖并迅速返回家中，不聚集不逗留不攀谈。\n\n注:核酸筛查“应检未检”人员可能会被赋予黄码，请各位务必主动参加检测，应采尽采。\n\n谢谢配合！"
    },

{
      "a": 2,
      "d": "2022.05.03",
      "n": "仙逸居委会疫情公告15\n\n各位居民，目前小区疫情防控形势严峻复杂，新冠阳性人员数居高不下，根据上海市防疫要求，仙逸小区部分区域、水仙苑（高层小区）划入封控区管理。现将小区疫情情况公告如下：\n\n截止5月2日，小区累计确诊新冠阳性人员118例，其中5月2日新增新冠阳性人员1人，居住地为水城路386弄11号。\n\n请广大居民继续严格遵守“三区”防疫规定，封控区足不出户，管控区非必要不出户，暂停团购，减少风险，携手抗疫，为争取仙逸居民区早日解封做出每个人的贡献。"
    },
{
      "a": 1,
      "d": "2022.05.03",
      "n": "芙二居委会通告\n\n各位居民，今日（5月3日）小区进行抗原检测，各位自行进行检测，11点前将检测结果报于楼组群里。结果异常情况请电话联系居委会。\n\n谢谢大家配合！"
    },   
{
      "a": 1,
      "d": "2022.05.02",
      "n": "芙二居委会通告\n\n预计今天上午9点左右启动全员核酸检测，请在核酸之前完成一次抗原检测。\n\n核酸检测要求如下：\n1. 顺序如前，先双后单，非请勿动；以家庭为单位间隔2米排队，有上网课学生的家庭优先安排；\n2. 垃圾包可顺手带下投放于路口垃圾桶内；\n3. 完成采样后至小区门口自取快递外卖并迅速返回家中，不聚集不逗留不攀谈。\n\n注:核酸筛查“应检未检”人员可能会被赋予黄码，请各位务必主动参加检测，应采尽采。\n\n谢谢配合！"
    },
{
      "a": 1,
      "d": "2022.05.01",
      "n": "芙二居委会通告\n\n各位居民，今日（5月1日）小区进行抗原检测，各位自行进行检测，11点前将检测结果报于楼组群里。结果异常情况请电话联系居委会。\n\n谢谢大家配合！"
    },
{
      "a": 2,
      "d": "2022.05.01",
      "n": "仙逸居委会疫情公告13\n\n各位居民，目前小区疫情防控形势严峻复杂，新冠阳性人员数居高不下，根据上海市防疫要求，仙逸小区、水仙苑（高层小区）划入封控区管理。现将小区疫情情况公告如下：\n\n截止4月30日，小区累计确诊新冠阳性人员117例，其中4月30日无新增新冠阳性人员。\n\n请广大居民继续严格遵守各项防疫规定，足不出户，暂停团购，减少风险，携手抗疫，为争取仙逸居民区早日解封做出每个人的贡献。"
    },
{
      "a": 1,
      "d": "2022.05.01",
      "n": "芙二居委会通告\n\n芙二小区全体居民：\n\n接上级通知，即日起芙二小区将从封控区调整为管控区。\n\n根据上海市疫情防控要求，为更好落实各项管控措施，管控区居民请仔细阅读以下内容:\n\n一、请严格遵守“人不出小区、严禁聚集”的管理规定，保持良好心态，居家就是贡献，请不串门、不聚集、不扎堆、不聚餐，严防交叉感染，每户每天可在严格做好个人防护的前提下，分时有序、分区限流至小区指定区域无接触式取用配送物资。\n\n二、做好个人健康监测，实施每日零报告制度，若发现有发热、干咳、乏力、咽痛、嗅（味）觉减退、腹泻等症状的，应及时报告社区。对因就医等确需外出人员，须经社区同意，全程做好个人防护，落实闭环管理。\n\n三、对毗邻地区有较多封控区，可能产生聚集性风险的，街道可视情况强化管控区的管控措施。管控区如出现阳性感染者，将上升为封控区，落实相应管控措施。\n\n四、理性看待应对疫情，请关注官方权威信息，科学传播疫情防控知识，不信谣、不传谣、不蓄意造谣、不随意传播非官方渠道发布的相关信息。\n\n特别说明：感谢全体居民一个月来的高度配合，更感谢全体志愿者风雨无阻不分日夜的无私奉献。“三区”是依据阶段性筛查结果划定的，随时可能进行动态调整。请大家继续严格遵守管控区“人不出小区、严禁聚集”的管理规定，珍惜这来之不易的阶段性胜利。"
    },
{
      "a": 2,
      "d": "2022.04.30",
      "n": "仙逸居委会疫情公告12\n\n各位居民，目前小区疫情防控形势严峻复杂，新冠阳性人员数居高不下，根据上海市防疫要求，仙逸小区、水仙苑（高层小区）划入封控区管理。现将小区疫情情况公告如下：\n\n截止4月29日，小区累计确诊新冠阳性人员117例，其中4月29日新增新冠阳性人员1人，居住地在水城路386弄12号。\n\n请广大居民继续严格遵守各项防疫规定，足不出户，暂停团购，减少风险，携手抗疫，为争取仙逸居民区早日“清零”做出每个人的贡献。"
   }, 
{
      "a": 1,
      "d": "2022.04.30",
      "n": "芙二居委会通告\n\n预计今日上午8:30左右启动全员核酸检测，请在核酸之前完成一次抗原检测。\n\n核酸检测要求如下：\n1. 顺序如前，非请勿动；以家庭为单位间隔2米排队，有上网课学生的家庭优先安排；\n2. 垃圾包可顺手带下投放于路口垃圾桶内；\n3. 完成采样后迅速返回家中，不逗留不攀谈。\n注:核酸筛查“应检未检”人员可能会被赋予黄码，请各位务必主动参加检测，应采尽采。\n\n谢谢配合！"
    },
{
      "a": 2,
      "d": "2022.04.29",
      "n": "仙逸居委会疫情公告11\n\n各位居民，目前小区疫情防控形势严峻复杂，新冠阳性人员数居高不下，根据上海市防疫要求，仙逸小区、水仙苑（高层小区）划入封控区管理。现将小区疫情情况公告如下：\n\n截止4月28日，小区累计确诊新冠阳性人员116例，其中4月28日无新增新冠阳性人员。\n\n请广大居民继续严格遵守各项防疫规定，足不出户，暂停团购，减少风险，携手抗疫，为争取仙逸居民区早日“清零”做出每个人的贡献。"
    }, 
    {
      "a": 1,
      "d": "2022.04.28",
      "n": "芙二居委会通告\n\n预计明日上午8:30左右启动全员核酸检测，请在核酸之前完成一次抗原检测。\n\n核酸检测要求如下：\n1. 顺序如前，非请勿动；以家庭为单位间隔2米排队，有上网课学生的家庭优先安排；\n2. 垃圾包可顺手带下投放于路口垃圾桶内；\n3. 完成采样后迅速返回家中，不逗留不攀谈。\n注:核酸筛查“应检未检”人员可能会被赋予黄码，请各位务必主动参加检测，应采尽采。\n\n谢谢配合！"
    },
    {
      "a": 2,
      "d": "2022.04.28",
      "n": "仙逸居委会疫情公告10\n\n各位居民，目前小区疫情防控形势严峻复杂，新冠阳性人员数居高不下，根据上海市防疫要求，仙逸小区、水仙苑（高层小区）划入封控区管理。现将小区疫情情况公告如下：\n\n截止4月27日，小区累计确诊新冠阳性人员116例，其中4月27日无新增新冠阳性人员。\n\n请广大居民继续严格遵守各项防疫规定，足不出户，暂停团购，减少风险，携手抗疫，为争取仙逸居民区早日“清零”做出每个人的贡献。"
    }, 
    {
      "a": 1,
      "d": "2022.04.28",
      "n": "芙二居委会通告\n\n各位居民，今日（4月28日）小区进行抗原检测，各位自行进行检测，10点前将检测结果报于楼组群。结果异常情况请电话联系居委会。\n\n谢谢大家配合！"
    },
    {
      "a": 2,
      "d": "2022.04.27",
      "n": "仙逸居委会疫情公告9\n\n各位居民，目前小区疫情防控形势严峻复杂，新冠阳性人员数居高不下，根据上海市防疫要求，仙逸小区、水仙苑（高层小区）划入封控区管理。现将小区疫情情况公告如下：\n\n截止4月26日，小区累计确诊新冠阳性人员116例，其中4月26日新增新冠阳性人员2例，居住地：水城路386弄11号（其中1例在隔离管控中确诊）。\n\n请广大居民严格遵守各项防疫规定，足不出户，暂停团购，减少风险，携手抗疫，为争取仙逸居民区早日“清零”做出每个人的贡献。"
    },      
    {
      "a": 2,
      "d": "2022.04.27",
      "n": "街道转发\n\n各居民区，根据刚才区视频会议最新精神，按照全市统一部署，接下来将继续连筛四天，27-30号，封控区每天抗原+核酸；管控区29号核酸其余抗原；防范区27号核酸其余抗原。特此预告，请各居民区有个心理准备并预作相应工作安排。具体每天提示我们依然会发布，大家辛苦了！"
    },
    {
      "a": 1,
      "d": "2022.04.27",
      "n": "芙二居委会通告\n\n预计今日8：30左右启动全员核酸检测。要求如下： \n\n1.在核酸检测之前完成一次抗原检测。\n2. 顺序如前，非请勿动；以家庭为单位间隔2米排队，有上网课学生的家庭优先安排；\n3. 垃圾包可顺手带下投放于路口垃圾桶内；\n4. 完成采样后迅速返回家中，不逗留不攀谈。\n\n注:请各位务必主动参加检测，应采尽采。谢谢配合！"
    },
    {
      "a": 2,
      "d": "2022.04.26",
      "n": "仙逸居委会疫情公告8\n\n各位居民，目前小区疫情防控形势严峻复杂，新冠阳性人员数居高不下，根据上海市防疫要求，仙逸小区、水仙苑（高层小区）划入封控区管理。现将小区疫情情况公告如下：\n\n截止4月25日，小区累计确诊新冠阳性人员114例，其中4月25日新增新冠阳性人员5例，居住地：水城路386弄11号1例、水城路386弄12号2例、水城路386弄14号2例。\n\n请广大居民严格遵守各项防疫规定，足不出户，暂停团购，减少风险，携手抗疫，为争取仙逸居民区早日“清零”做出每个人的贡献。"
    },
    {
      "a": 1,
      "d": "2022.04.26",
      "n": "芙二居委会通告\n\n预计今日8：30左右启动全员核酸检测。要求如下： \n\n1.在核酸检测之前完成一次抗原检测。\n2. 顺序如前，非请勿动；以家庭为单位间隔2米排队，有上网课学生的家庭优先安排；\n3. 垃圾包可顺手带下投放于路口垃圾桶内；\n4. 完成采样后迅速返回家中，不逗留不攀谈。\n\n注:请各位务必主动参加检测，应采尽采。谢谢配合！"
    },
    {
      "a": 1,
      "d": "2022.04.25",
      "n": "芙二居委会通告\n\n各位居民，今日小区将进行新一轮抗原检测，各位自行进行检测，10点前将检测结果报于楼组群里，结果异常情况请电话联系居委会。谢谢大家配合！"
    },
    {
      "a": 2,
      "d": "2022.04.25",
      "n": "仙逸居委会疫情公告7\n\n各位居民，目前小区疫情防控形势严峻复杂，新冠阳性人员数居高不下，根据上海市防疫要求，仙逸小区、水仙苑（高层小区）划入封控区管理。现将小区疫情情况公告如下：\n\n截止4月24日，小区累计确诊新冠阳性人员109例，其中4月24日新增新冠阳性人员5例，居住地：水城路386弄11号3例（其中2例在隔离管控中确诊）、仙霞路415弄19号1例（在隔离管控中确诊）、仙霞路415弄2号1例。\n\n请广大居民严格遵守各项防疫规定，足不出户，暂停团购，减少风险，携手抗疫，为争取仙逸居民区早日“清零”做出每个人的贡献。"
    },
    {
      "a": 1,
      "d": "2022.04.24",
      "n": "芙二居委会通告\n\n接上级通知，今日上午9点启动核酸检测。请各位居民核酸前，先行做一次抗原检测，并将结果报于楼组群里，结果异常情况请电话联系居委会。谢谢大家配合！"
    },
    {
      "a": 2,
      "d": "2022.04.24",
      "n": "仙逸居委会疫情公告6\n\n各位居民，目前小区疫情防控形势严峻复杂，新冠阳性人员数居高不下，根据上海市防疫要求，仙逸小区、水仙苑（高层小区）划入封控区管理。现将小区疫情情况公告如下：\n\n截止4月23日，小区累计确诊新冠阳性人员104例，其中4月23日新增新冠阳性人员4例，居住地：水城路386弄11号、水城路386弄1号（在隔离管控中确诊）、仙霞路471弄12号。\n\n请广大居民严格遵守各项防疫规定，足不出户，暂停团购，减少风险，携手抗疫，为争取仙逸居民区早日“清零”做出每个人的贡献。"
    },
    {
      "a": 1,
      "d": "2022.04.23",
      "n": "芙二小区封闭管控情况通报\n\n4月1日至4月22日，阳性分布和接走转运的动态信息：\n\n1、150弄52号楼，3人确诊，其中2人已康复回归；新增1人是同住人，在隔离管控期间发现。\n2、150弄29号楼，2人确诊，2人已康复；\n3、150弄28号楼，5人确诊，已康复回归；\n4、150弄43号楼，2人确诊，已转运；\n5、150弄37号楼，1人确诊，已转运；\n\n请其他居民不要恐慌，继续严格做好居家隔离:同时不要歧视暂时被贴封条的友邻，做好自我防护即可。\n\n已对上述阳性病例涉及楼道进行了专业消杀，小区物业的日常消杀工作也按规定每天进行。\n\n温馨提示\n\n1、足不出户:根据封控要求，每位居民须严格自律，足不出户，不在小区公共区域遛狗、聊天、抽烟或聚集。\n2、外卖提示:由于天气逐渐转热，志愿者运力有限，居民自行购买的新鲜食品及冷链产品长时间在外容易变质，希望大家尽量减少购买。\n\n欢迎大家积极加入志愿者队伍，小区早日清零需要我们共同的努力!"
    },
    {
      "a": 1,
      "d": "2022.04.23",
      "n": "芙二居委会通告\n\n接上级通知，今日预计早上8点30分启动核酸检测。请各位居民核酸前，先行做一次抗原检测，并将结果报于楼组群里，结果异常情况请电话联系居委会。谢谢大家配合!\n\n要求：\n1、请大家提前准备好“核酸码”，无法提供“核酸码”的居民，请带好身份证；\n2、按楼栋进行，以家庭为单位，与他人保持2米距离；\n3、未叫楼栋号的居民“非请勿下”；\n4、完成采样请及时返户，不在外逗留、交谈。\n\n守望相助年轻的帮助一下楼内老年人和左邻右舍，敲敲门提提醒！深夜打扰，深感抱歉！"
    },
    {
      "a": 2,
      "d": "2022.04.23",
      "n": "仙逸居委会疫情公告5\n\n各位居民，目前小区疫情防控形势严峻复杂，新冠阳性人员数居高不下，根据上海市防疫要求，仙逸小区、水仙苑（高层小区）划入封控区管理。现将小区疫情情况公告如下：\n\n截止4月22日，小区累计确诊新冠阳性人员100例，其中4月22日新增新冠阳性人员1例，居住地：水城路386弄20号。\n\n请广大居民严格遵守各项防疫规定，足不出户，暂停团购，减少风险，携手抗疫，为争取仙逸居民区早日“清零”做出每个人的贡献。"
    },
    {
      "a": 1,
      "d": "2022.04.22",
      "n": "芙二居委会通告\n\n各位居民，今天上海发布中上榜的芙蓉江路150弄是4月13日确诊的28号502居民，由于502一共居住5人，不是同一时间确诊前后相差一周，上海发布在逐步释放确诊人数，请大家不要惊慌。\n\n由于最近芙二居民区团购、外卖、快递现象骤增，送货员是目前社会面的不稳定因素之一，请大家积极配合核酸检测，之后居委也会要求减少团购频次，每天减少配送频次。请各位居民以自身安全健康为重，以购买生活必须品为主，改善型物品请暂停消费。"
    },
    {
      "a": 2,
      "d": "2022.04.22",
      "n": "仙逸居委会疫情公告4\n\n各位居民，目前小区疫情防控形势严峻复杂，新冠阳性人员数居高不下，根据上海市防疫要求，仙逸小区、水仙苑（高层小区）划入封控区管理。现将小区疫情情况公告如下：\n\n截止4月21日，小区共确诊新冠阳性人员99例，其中4月21日新增新冠阳性人员2例，居住地：水城路386弄11号、水城路386弄1号。\n\n请广大居民严格遵守各项防疫规定，足不出户，暂停团购，减少风险，携手抗疫，为争取仙逸居民区早日“清零”做出每个人的贡献。"
    },
    {
      "a": 2,
      "d": "2022.04.21",
      "n": "仙逸居委会疫情公告3\n\n各位居民，目前小区疫情防控形势严峻复杂，新冠阳性人员数居高不下，根据上海市防疫要求，仙逸小区、水仙苑（高层小区）划入封控区管理。现将小区疫情情况公告如下：\n\n截止4月20日，小区共确诊新冠阳性人员97例，其中4月20日新增新冠阳性人员4例，居住地386弄11号。\n\n请广大居民严格遵守各项防疫规定，足不出户，暂停团购，减少风险，携手抗疫，为争取仙逸居民区早日“清零”做出每个人的贡献。"
    },
    {
      "a": 2,
      "d": "2022.04.20",
      "n": "仙逸居委会疫情公告2\n\n各位居民，目前小区疫情防控形势严峻复杂，新冠阳性人员数居高不下，根据上海市防疫要求，仙逸小区、水仙苑（高层小区）划入封控区管理。现将小区疫情情况公告如下：\n\n截止4月18日，小区共确诊新冠阳性人员93例，4月19日无新增新冠阳性人员！\n\n请广大居民严格遵守各项防疫规定，足不出户，暂停团购，减少风险，携手抗疫，为争取仙逸居民区早日“清零”做出每个人的贡献。"
    },
    {
      "a": 2,
      "d": "2022.04.19",
      "n": "仙逸居委会疫情公告\n\n各位居民，鉴于目前小区疫情防控形势严峻复杂，阳性感染者数居高不下，根据上海市防疫工作要求，仙逸小区、水仙苑（高层小区）严格执行封控区管理的有关规定。现将小区疫情情况公告如下：\n\n4月1日起，本小区已进行9轮全员核酸，10轮抗原检测，共排查出阳性感染者93人，居住地水城路386弄5号、6号、11号、12号、13号、14号、20号、22号、24号；水城路450弄14号、26号；仙霞路415弄19号、25号；仙霞路435弄10号、24号；仙霞路451弄11号、13号、21号；仙霞路471弄4号、12号、16号；共计21个楼组。\n\n4月18日新增阳性病例7例，居住地386弄11号楼。\n\n请广大居民严格遵守各项防疫规定，足不出户，暂停团购，减少风险，携手抗疫，为仙逸居民区早日“清零”做出每个人的贡献！谢谢大家的配合！"
    }
  ]
}
